{
    "opiniones": [
        {
            "nombre": "Enrique Pina",
            "calificacion": "5",
            "opinion": "Gran servicio. Tuve que realizar un cambio de ultima hora en la reservacion y me lo solucionaron muy rapidamente. Me encantó la atención, sin dudas volveré."
        },
        {
            "nombre": "Víctor Alves",
            "calificacion": "5",
            "opinion": "Es un hotel cómodo, agradable, con buena ubicación y muy limpio. El desayuno es muy bueno, jugos, café, leche, té, tostadas, jamón, queso, mermeladas, masas finas, sandwiches... rico. El personal muy atento. Lo volvería a elegir"
        },
        {
            "nombre": "Nazaret Florez",
            "calificacion": "5",
            "opinion": "Es un hotel muy bien ubicado del cual no tengo queja alguna. Muy bien el servicio de desayuno y limpieza. Las habitaciones cómodas. El baño perfecto. "
        },
        {
            "nombre": "Marcos Maza",
            "calificacion": "5",
            "opinion": "Me llamó mucho el silencio a pesar de ser un hotel grande. Muy atento el personal. Volvería y lo recomiendo para una estancia larga inclusive!"
        },
        {
            "nombre": "Ester Costa",
            "calificacion": "5",
            "opinion": "Fuimos en un viaje de amigas. La pasamos espectacular. El personal de recepción nos guío bárbaro y el check in fue muy rápido. Las habitaciones estaban muy limpias, son muy amplias y cómodas"
        },
        {
            "nombre": "Angelina Veiga",
            "calificacion": "5",
            "opinion": "Excelente hotel. Estan en todos los detalles. Habitaciones espaciosas. Iluminadas. Spa espectacular. Mucha seguridad. Ubicación inmejorable. La pasamos muy bien. Muy recomendable"
        },
        {
            "nombre": "Juan Luis Castaño",
            "calificacion": "4",
            "opinion": "La parte del jardín es hermosa , no parece que está en la Capital , buenismo para desenchufarse un poco , lo único que dejaría como comentario es que la pileta estaba muy fría , si fuera climatizada se disfrutaría mucho más."
        },
        {
            "nombre": "Araceli Solana",
            "calificacion": "5",
            "opinion": "La pasamos increíble, un hotel lleno de detalles, los administradores muy atentos, todos los días nos dejaban algo en la habitación, chocolates, jugos, flores etc. Es perfecto si vas en pareja porque es romántico y acogedor, nos quedamos en una suite enorme, muy recomendado!"
        }
    ]
}